Repository: GuillaumeDerval/rdvessentiel
Catalog: locales/*.po
Languages: nl

source: RDVessentiel.be
nl: https://www.rdvessentiel.be

source: RDVessentiel.be - parce que nos commerçants sont tous essentiels.
nl: RDVessentiel.be - omdat onze handelaars allemaal essentieel zijn.

source: Un système simple pour permettre à vos clients de prendre rendez-vous sur le pas de la porte.
nl: Een eenvoudig systeem zodat uw klanten een afspraak kunnen boekenaan uw voordeur.

source: Créez un QR code, qui, lorsqu'il est scanné, donne une tranche horaire de 30 minutes à vos clients, en appliquant au pied de la lettre l'arrêté ministériel du 26/03/21. L'application ne stocke aucune donnée (ou presque, voir plus bas), ne trace ni vous, ni vos clients, et sera toujours gratuite.
nl: Creëer een QR code, die, eens gescand, uw klanten een tijdslot geeftvan 30 minuten, en aldus het MB van 26/03/21 letterlijk naleeft. Deze app stockeert geen data (of bijna, zie onderaan)en laat geen sporen van u of uw klanten achter en is steeds gratis

source: Cliquez ici pour une démo de l'interface client.
nl: Klik hier voor een demo van de klantinterface.

source: r?Mon petit commerce
nl: r?Mijn klein bedrijf

source: Installer en 3 étapes
nl: In 3 stappen installeren

source: qr.html
nl: nqr.html

source: 1. Indiquez le nom de votre commerce
nl: 1. Geef de naam van uw zaak

source: Nom de votre commerce
nl: Naam van uw zaak

source: Si possible, évitez les caractères spéciaux (?&@ et autres).
nl: Vermijd, indien mogelijk, speciale karakters (?&@ en andere).

source: 2. Générez votre QR-code, imprimez-le, collez-le sur votre vitrine.
nl: 2. Genereer uw QR-code, print hem, kleef hem op uw vitrine

source: Générer le QR-Code
nl: Genereer de QR-code

source: Démo de l'interface client
nl: Demo van de klantinterface

source: 3. Profitez de votre magasin ouvert, et faites passer le message!
nl: 3. Geniet van uw open zaak en verspreid de boodschap!

source: Foire aux questions
nl: Frequent asked questions

source: Mes clients n'ont pas de smartphone ou ne savent pas scanner le QR code
nl: Mijn klanten hebben geen smartphone of kunnen geen QR-code scannen

source: Pour ces clients là, vous devez simplement simplement leur fournir une preuve de rendez-vous, contenant une plage de début et de fin, sur un format présentable. Dites-leur de téléphoner ou de vous appeler sur le pas de la porte, et donnez leur un petit ticket!
nl: Voor deze klanten dien je hen enkel een bewijs te gevenvan hun afspraak, met begin- en einduur.Zeg hen u te bellen of te roepen aan uw deur, en geef hen een ticket!

source: Un champ pour indiquer votre numéro de téléphone est présent dans le document avec le QR-code.
nl: Een veld om uw telefoonnummer mee te delen, is aanwezig inhet document met de QR-code.

source: Pour tout les autres clients, ce site vous permet de ne pas avoir à penser à fournir des justificatifs!
nl: Voor alle andere klanten moet je dankzij deze app niet aan bewijsstukken denken

source: J'ai un site web et je veux rediriger vers cette interface de réservation
nl: Ik heb een website en wil er verwijzen naar deze afspraakapp

source: Un lien est présent sur le document contenant le QR-code. Vous pouvez utiliser ce lien sur votre site.
nl: U kan een link vinden op het document met de QR-code. Gebruik hem op uw website

source: Pourquoi ce site?
nl: Vanwaar deze website?

source: Cette application existe pour fournir un petit support logistique, gratuitement, à nos petits commerces et commerçants qui en ont bien besoin. Nos commerçants sont tous essentiels.
nl: Deze app heeft tot doel onze handelaars een gratis logistiek duwtje in de rugte geven. Onze handelaars zijn allen essentieel

source: Elle existe également pour montrer l'absurdité de la mesure gouvernementale de prise de rendez-vous.
nl: Ze dient ook de absurditeit van de overheidsmaatregelen op vlak van afsprakenaan te tonen

source: C'est légal?
nl: Is dit wettelijk?

source: L'article adéquat de l'arrêté ministériel du 26/03/21 est respecté au pied de la lettre: tout client doit disposer d'un rendez-vous, avec une preuve de la tranche horaire qui lui est attribuée. Cela dit, je ne suis pas avocat, et je me dédouane de toute responsabilité.
nl: Het artikel van het Ministerieel Besluit dd 26/03/21 wordt op de letter nageleefd: iedere klant met een afspraak, met het bewijs van een tijdslot. Ik ben echter geen advokaat en aanvaardt geen aansprakelijkheid

source: Qui êtes vous?
nl: Wie bent u?

source: Un citoyen concerné, accessoirement ingénieur informaticien, orienté mathématiques appliquées. Impliqué dans
nl: Een betrokken burger, ook ingenieur informatica, met specialisatie toegepaste wiskunde. Betrokken bij

source: et
nl: en

source: (notez bien que ce site est un initiative personnelle!)
nl: (let wel dat deze website een persoonlijk initiatief is!)

source: Je suis sur twitter (@dervalguillaume) si vous avez envie de discuter.
nl: Ik ben op twitter (@dervalguillaume) indien u zin heeft in een babbel.

source: Faire attendre les personnes à l'extérieur ne va pas provoquer des contaminations?
nl: Mensen buiten laten wachten, levert dat geen extra besmettingen op?

source: Non, probablement pas. Plus d'infos sur
nl: Neen, waarschjnlijk niet. Meer info op

source: J'ai des idées pour améliorer le site! Je veux voir le code source!
nl: Ik heb ideeën om deze website te verbeteren! ik wil de broncode zien!

source: Vous trouverez mon mail facilement sur internet.
nl: U kan mijn mail makkelijk vinden op internet.

source: Mes DMs sont ouverts sur Twitter.
nl: Mijn DMs zijn open op Twitter

source: Le code source est sur GitHub.
nl: De broncode is op GitHub.

source: Vie privée
nl: Privacy

source: Ce site ne stocke aucune information à propos des visiteurs, qu'ils soient commerçants ou pas. Jamais. Promis.
nl: Deze website stockeert nooit informatie van de bezoekers zij het handelaars of niet. Nooit. Beloofd.

source: Néanmoins, pour avoir une idée de l'utilisation, je me permets de faire un +1 sur un compteur (global au site) à chaque visite d'une page.
nl: Wel durf ik de teller in te schakelen om te weten hoeveel bezoekers een pagina krijgt.

source: Il est impossible de lister les commerces qui utilisent le site, par exemple, ni le nombre de clients qu'ils possèdent, etc.
nl: Het is bvb onmogelijk om alle handelszaken op te lijsten die deze website gebruikennoch het aantal klanten die ze hebben, enzo.

source: Cette idée vous est offerte par Guillaume Derval. Ce site ne stocke aucune information sur vous.
nl: Dit idee wordt geschonken door Guillaume Derval. Deze website stockeert geen gegevens

source: Veuillez activer javascript pour générer le QR code.
nl: Gelieve javascript te activeren om de QR-code te genereren.

source: Prendre rendez-vous à notre magasin, ici, sur le pas de la porte
nl: Een afspraak vastleggen in onze zaak, hier, aan de voordeur

source: 1. Scannez le QR code ou allez sur l'adresse indiquée en dessous.
nl: 1. Scan de QR-code of ga naar het adres dat hieronder vermeld is.

source: 2. Attendez qu'une personne arrivée avant vous sorte du magasin, ou que l'on vous indique que vous pouvez prendre rendez-vous
nl: 2. Wacht totdat de persoon die zich nog in de winkel bevindt, deze verlaat, ofdat men u duidelijk maakt dat u een afspraak mag nemen

source: 3. Appuyez sur le bouton
nl: 3. Druk op de knop

source: 4. Et voilà, le rendez-vous est pris!
nl: 4. Ziezo, u hebt een afspraak

source: Pas de smartphone ou pas à l'aise avec la technologie? Téléphonez au magasin au numéro suivant:
nl: U hebt geen smartphone of houdt niet van technologie? Bel de zaak op nummer:

source: Propulsé par rdvessentiel.be
nl: Powered by rdvessentiel.be

source: Veuillez activer javascript pour prendre rendez-vous.
nl: Gelieve javascript te activeren om een afspraak te boeken

source: Prendre rendez-vous à
nl: Een afspraak boeken om

source: (chargement)
nl: (lading)

source: pour entrer immédiatement
nl: om onmiddelijk binnen te gaan

source: Appuyez sur le bouton pour prendre rendez-vous dès:
nl: Druk op de knop om een afpsraak te boeken vanaf:

source: qu'il n'y a personne qui attend depuis plus longtemps que vous
nl: dat er niemand langer wacht dan u

source: que quelqu'un sort du magasin, qu'il n'est visiblement pas rempli, ou qu'on vous fait signe de prendre rendez-vous.
nl: dat iemand uit de zaak komt, dat hij niet vol is, of dat men u teken doet dat u een afspraak mag boeken.

source: Prendre rendez-vous pour rentrer maintenant
nl: Een afspraak boeken om onmiddelijk binnen te gaan

source: Ceci n'est valable que pendant que le magasin est ouvert...
nl: Dit is slechts geldig zolang de zaak open is...

source: Propulsé par
nl: Powered by

source: . Ce site ne stocke rien, et ne vous profile pas.
nl: . Deze website stockeert niets en profileert u niet.

source: Entrez (si la porte est ouverte) !
nl: Kom binnen (indien de deur open is) !

source: Nom du commerce:
nl: Naam van de zaak:

source: Début de la plage de rendez-vous:
nl: Startuur van de afspraak:

source: Fin de la plage de rendez-vous:
nl: Einde van de afspraak:

source: Ce rendez-vous n'est valable que si le commerce est ouvert. Il prend fin au moment où vous le quittez. Garder ce site web ouvert pendant le rendez-vous (sur votre téléphone éteint, c'est ok!), il vous servira en cas de contrôle.
nl: Deze afspraak is slechts geldig indien de zaak open is. Zodra u de zaak verlaatis deze beëindigd. Houd deze website open gedurende de afspraak (op uw gesloten smartphone, is ok!), het zal u helpen bij een eventuele controle
